Repository: zhrispineda/Feedback-Assistant-iOS
Catalog: Feedback Assistant iOS/Resources/CommonStrings.xcstrings
Source language: en
Languages: bg, ca, cs, da, de, el, es, es_419, fi, fr, fr_ca, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# FILTER_ORIGINATED_BY_ME
source: Originated by Me
bg: Създадени от мен
ca: Creats per mi
cs: Vytvořené mnou
da: Oprettet af mig
de: Erstellt von mir
el: Δημιουργήθηκαν από εμένα
es: Creado por mí
es_419: Creado por mí
fi: Minun luomani
fr: Créé par moi
fr_ca: Créé par moi
hi: मेरे द्वारा शुरू किया गया
hr: Ja sam autor
hu: Általam létrehozva
id: Dibuat oleh Saya
it: Originati da me
ja: 自分が割り当てたもの
kk: Мен жасаған
ko: 내가 생성함
lt: Sukūriau aš
ms: Dimulakan oleh Saya
nl: Geïnitieerd door mij
no: Opprettet av meg
pl: Zainicjowane przeze mnie
pt_br: Criados por Mim
pt_pt: Originado por mim
ro: Inițiat de dvs.
ru: Создано мной
sk: Vytvorené mnou
sl: Izvirni pošiljatelj sem jaz
sv: Skapades av mig
th: สร้างโดยฉัน
tr: Benim Tarafımdan Oluşturuldu
uk: Створено мною
vi: Do tôi khởi tạo
zh_cn: 由我报告
zh_hk: 由我發起
zh_tw: 由我發起

source: Apple Said
bg: Apple каза
ca: Resposta d’Apple
cs: Apple:
da: Apple sagde
de: Aussage von Apple:
el: Από την Apple
es: Comentario de Apple
es_419: Apple dijo
fi: Apple sanoi
fr: Apple a dit
fr_ca: Apple a dit
hi: Apple ने कहा
hr: Apple je rekao
hu: Az Apple a következőket mondta
id: Apple Berkata
it: Apple ha detto
ja: Appleのコメント
kk: Apple
ko: Apple
lt: „Apple“ atsakymas
ms: Apple Berkata
nl: Apple zei
no: Apple sa
pl: Apple mówi
pt_br: A Apple Respondeu
pt_pt: Resposta da Apple
ro: Apple a spus
ru: Apple
sk: Apple:
sl: Apple pravi
sv: Apple sade
th: Apple บอกว่า
tr: Apple’ın Yanıtı
uk: Відповідь від Apple
vi: Apple đã nói
zh_cn: Apple说
zh_hk: Apple説
zh_tw: Apple表示

# SURVEY_CONTINUE_BUTTON
source: Continue Survey
bg: Продължи анкета
ca: Continua l’enquesta
cs: Pokračovat v průzkumu
da: Fortsæt undersøgelse
de: Umfrage fortsetzen
el: Συνέχιση έρευνας
es: Continuar la encuesta
es_419: Continuar encuesta
fi: Jatka kyselyä
fr: Poursuivre l’enquête
fr_ca: Continuer de répondre au questionnaire
hi: सर्वेक्षण जारी रखें
hr: Nastavi anketu
hu: Felmérés folytatása
id: Lanjutkan Survei
it: Continua sondaggio
ja: 調査を続ける
kk: Сауалнаманы жалғастыру
ko: 설문 조사 계속하기
lt: Tęsti apklausą
ms: Teruskan Tinjauan
nl: Ga door met enquête
no: Fortsett undersøkelse
pl: Kontynuuj ankietę
pt_br: Continuar Pesquisa
pt_pt: Continuar questionário
ro: Continuați sondajul
ru: Продолжить опрос
sk: Pokračovať v prieskume
sl: Nadaljuj anketo
sv: Fortsätt med enkäten
th: ดำเนินการสำรวจต่อ
tr: Anketi Sürdür
uk: Продовжити опитування
vi: Tiếp tục khảo sát
zh_cn: 继续填写信息反馈
zh_hk: 繼續調查
zh_tw: 繼續填寫問卷

# CLOSE_FEEDBACK_NEGATIVE
source: Cancel
bg: Отказ
ca: Cancel·la
cs: Zrušit
da: Annuller
de: Abbrechen
el: Ακύρωση
es: Cancelar
es_419: Cancelar
fi: Kumoa
fr: Annuler
fr_ca: Annuler
hi: रद्द करें
hr: Poništi
hu: Mégsem
id: Batalkan
it: Annulla
ja: キャンセル
kk: Бас тарту
ko: 취소
lt: Atšaukti
ms: Batal
nl: Annuleer
no: Avbryt
pl: Anuluj
pt_br: Cancelar
pt_pt: Cancelar
ro: Anulați
ru: Отменить
sk: Zrušiť
sl: Prekliči
sv: Avbryt
th: ยกเลิก
tr: Vazgeç
uk: Скасувати
vi: Hủy
zh_cn: 取消
zh_hk: 取消
zh_tw: 取消

# ASSIGN_FEEDBACK_TITLE
source: Reassign Feedback %@
bg: Преназначаване на обратна връзка %@
ca: Reassigna el comentari %@
cs: Změnit přiřazení zpětné vazby %@
da: Tildel feedback %@ igen
de: %@ Feedback neu zuweisen
el: Εκ νέου ανάθεση των σχολίων «%@»
es: Reasignar comentario %@
es_419: Reasignar comentario %@
fi: Määrää palaute %@ uudelleen
fr: Réattribuer l’évaluation %@
fr_ca: Réassigner le commentaire %@
hi: %@ फ़ीडबैक फिर असाइन करें
hr: Ponovno dodijelite povratnu informaciju %@
hu: %@ visszajelzés újbóli hozzárendelése
id: Tugaskan Ulang Umpan Balik %@
it: Riassegna feedback %@
ja: %@のフィードバックを割り当て直す
kk: «%@» деген пікірді қайта тағайындау
ko: %@ 피드백 다시 할당
lt: Iš naujo priskirti atsiliepimą %@
ms: Tetapkan Semula Maklum Balas %@
nl: Wijs feedback %@ opnieuw toe
no: Tilordne tilbakemelding %@
pl: Zmień przypisanie opinii %@
pt_br: Reatribua o Feedback %@
pt_pt: Voltar a atribuir comentário %@
ro: Realocare feedback %@
ru: Переназначить отзыв «%@»
sk: Znovu priradiť odozvu %@
sl: Ponovna dodelitev povratnih informacij %@
sv: Tilldela om feedback %@
th: มอบหมายคำติชมให้%[tt]@อีกครั้ง
tr: %@ Tanıtıcılı Geri Bildirimi Yeniden Ata
uk: Перепризначення відгуку %@
vi: Chỉ định lại phản hồi %@
zh_cn: 重新分配反馈%@
zh_hk: 重新分配用户意見%@
zh_tw: 重新指派使用者意見%@

# FILTERED_BY_PROMPT
source: Filtered by:
bg: Филтрирани по:
ca: Filtra per:
cs: Filtr:
da: Filtreret efter:
de: Gefiltert nach:
el: Φιλτράρισμα κατά:
es: Filtrado por:
es_419: Filtrar por:
fi: Suodatusperuste:
fr: Filtres :
fr_ca: Filtres :
hi: इससे फ़िल्टर करें :
hr: Kriterij filtriranja:
hu: Szűrő:
id: Difilter menurut:
it: Filtra per:
ja: 適用中のフィルタ:
kk: Келесі бойынша сүзгіленген:
ko: 필터 기준:
lt: Filtruota pagal:
ms: Ditapis ikut:
nl: Gefilterd op:
no: Filtrert etter:
pl: Filtrowane wg:
pt_br: Filtrado por:
pt_pt: Filtrado por:
ro: Filtrate după:
ru: Отфильтровано по:
sk: Filter:
sl: Filtrirano po:
sv: Filtrerat efter:
th: ฟิลเตอร์ตาม:
tr: Şuna Göre Filtrelendi:
uk: Відфільтровано:
vi: Được lọc theo:
zh_cn: 过滤方式：
zh_hk: 過濾條件：
zh_tw: 過濾條件：

# CLOSE_FEEDBACK_AFFIRMATIVE
source: Close
bg: Затвори
ca: Tanca
cs: Uzavřít
da: Luk
de: Schließen
el: Κλείσιμο
es: Cerrar
es_419: Cerrar
fi: Sulje
fr: Fermer
fr_ca: Fermer
hi: बंद करें
hr: Zatvori
hu: Lezárás
id: Tutup
it: Chiudi
ja: 閉じる
kk: Жабу
ko: 닫기
lt: Uždaryti
ms: Tutup
nl: Sluit
no: Avslutt
pl: Zamknij
pt_br: Finalizar
pt_pt: Encerrar
ro: Închideți
ru: Закрыть
sk: Zatvoriť
sl: Zapri
sv: Stäng
th: ปิด
tr: Kapat
uk: Закрити
vi: Đóng
zh_cn: 关闭
zh_hk: 關閉
zh_tw: 關閉

# APPLE_BETA_SOFTWARE_PROGRAM_NAME
source: Apple Beta Software Program
bg: Програма на Apple за бета-софтуер
ca: Programa Apple Beta Software
cs: Program Apple Beta Software
de: Apple Beta Software-Programm
el: Πρόγραμμα Apple Beta Software
es: Programa Apple Beta Software
es_419: Programa Apple Beta Software
fi: Apple Beta Software -ohjelma
fr: Programme de logiciels bêta d’Apple
fr_ca: Programme de logiciels bêta d’Apple
hi: Apple Beta Software प्रोग्राम
id: Program Apple Beta Software
kk: Apple бета сынақ бағдарламасы
ko: Apple 베타 소프트웨어 프로그램
lt: „Apple“ beta programinės įrangos programa
ms: Program Apple Beta Software
nl: Apple Beta Software-programma
pt_br: Programa Apple Beta Software
ro: Program Apple Beta Software
ru: Программа бета-тестирования Apple
sl: Program Apple Beta Software
th: โปรแกรม Apple Beta Software
tr: Apple Beta Software Programı
uk: Програма Apple Beta Software
vi: Chương trình Apple Beta Software
zh_cn: Apple Beta版软件计划
zh_hk: Apple Beta Software計劃
zh_tw: Apple Beta版軟體計畫

# PERSONAL_TEAM_TITLE
source: Personal
bg: Лично време
cs: Osobní
da: Personlig
de: Persönlich
el: Προσωπική
fi: Oma
fr: Personnel
fr_ca: Personnel
hi: व्यक्तिगत
hr: Osobno
hu: Személyes
id: Pribadi
it: Personale
ja: 個人用
kk: Жеке
ko: 개인
lt: Asmeninė
ms: Peribadi
nl: Persoonlijk
no: Personlig
pl: Osobiste
pt_br: Pessoal
pt_pt: Pessoal
ru: Личное
sk: Osobné
sl: Osebno
sv: Personligt
th: ส่วนบุคคล
tr: Kişisel
uk: Особисті
vi: Cá nhân
zh_cn: 个人
zh_hk: 個人
zh_tw: 個人

# FILTER_GROUP_TEAM
source: Team
bg: Екип
ca: Equip
cs: Tým
el: Ομάδα
es: Equipo
es_419: Equipo
fi: Tiimi
fr: Équipe
fr_ca: Équipe
hi: टीम
hr: Tim
hu: Csoport
id: Tim
ja: チーム
kk: Топ
ko: 팀
lt: Komanda
ms: Pasukan
no: Arbeidsgruppe
pl: Zespół
pt_br: Equipe
pt_pt: Equipa
ro: Echipă
ru: Команда
sk: Tím
sl: Ekipa
th: ทีม
tr: Ekip
uk: Команда
vi: Nhóm
zh_cn: 团队
zh_hk: 團隊
zh_tw: 團隊

# CLOSE_FEEDBACK_ACTION_ERROR_RECOVERY
source: Please try again at a later time.
bg: Моля, опитайте отново по-късно.
ca: Torna‑ho a provar més tard.
cs: Zkuste to znovu později.
da: Prøv igen på et senere tidspunkt.
de: Versuche es später erneut.
el: Δοκιμάστε πάλι αργότερα.
es: Vuelve a intentarlo más tarde.
es_419: Reintenta después.
fi: Yritä myöhemmin uudelleen.
fr: Réessayez plus tard.
fr_ca: Veuillez réessayer plus tard.
hi: कृपया बाद में फिर कोशिश करें।
hr: Pokušajte ponovno kasnije.
hu: Kérjük, próbálja újra később.
id: Coba lagi nanti.
it: Riprova più tardi.
ja: あとでやり直してみてください。
kk: Әрекетті кейінірек қайталап көріңіз.
ko: 나중에 다시 시도하십시오.
lt: Bandykite dar kartą vėliau.
ms: Sila cuba lagi kemudian.
nl: Probeer het later opnieuw.
no: Prøv igjen senere.
pl: Spróbuj ponownie później.
pt_br: Tente novamente mais tarde.
pt_pt: Volte a tentar mais tarde.
ro: Reîncercați mai târziu.
ru: Повторите попытку позже.
sk: Skúste to znovu neskôr.
sl: Poskusite znova pozneje.
sv: Försök igen senare.
th: โปรดลองอีกครั้งในภายหลัง
tr: Lütfen daha sonra yeniden deneyin.
uk: Спробуйте ще раз пізніше.
vi: Vui lòng thử lại sau.
zh_cn: 请稍后再试。
zh_hk: 請稍後再試。
zh_tw: 請稍後再試。

# FILTER_NONE_ACTIVE
source: None
bg: Няма
ca: Cap
cs: Žádný filtr
da: Ingen
de: Ohne
el: Κανένα
es: Ninguno
es_419: Ninguno
fi: Ei mitään
fr: Aucun
fr_ca: Aucun
hi: कुछ नहीं
hr: Bez
hu: Egyik sem
id: Tidak Ada
it: Nessuno
ja: なし
kk: Жоқ
ko: 없음
lt: Nėra
ms: Tiada
nl: Geen
no: Ingen
pl: Brak
pt_br: Nenhum
pt_pt: Nenhum
ro: Fără
ru: Нет
sk: Žiadne
sl: Brez
sv: Inget
th: ไม่มี
tr: Yok
uk: Немає
vi: Không có
zh_cn: 无
zh_hk: 無
zh_tw: 無

source: Team
bg: Екип
ca: Equip
cs: Tým
el: Ομάδα
es: Equipo
es_419: Equipo
fi: Tiimi
fr: Équipe
fr_ca: Équipe
hi: टीम
hr: Tim
hu: Csoport
id: Tim
ja: チーム
kk: Топ
ko: 팀
lt: Komanda
ms: Pasukan
no: Arbeidsgruppe
pl: Zespół
pt_br: Equipe
pt_pt: Equipa
ro: Echipă
ru: Команда
sk: Tím
sl: Ekipa
th: ทีม
tr: Ekip
uk: Команда
vi: Nhóm
zh_cn: 团队
zh_hk: 團隊
zh_tw: 團隊

# CLOSE_FEEDBACK_BUTTON
source: Close Feedback
bg: Затвори обратна връзка
ca: Tanca els comentaris
cs: Uzavřít položku
da: Luk feedback
de: Feedback schließen
el: Κλείσιμο σχολίου
es: Cerrar comentario
es_419: Cerrar comentario
fi: Sulje palaute
fr: Fermer l’évaluation
fr_ca: Fermer le commentaire
hi: फ़ीडबैक बंद करें
hr: Zatvori povratnu informaciju
hu: Visszajelzés lezárása
id: Tutup Umpan Balik
it: Chiudi feedback
ja: フィードバックを閉じる
kk: Пікірді жабу
ko: 피드백 닫기
lt: Uždaryti atsiliepimą
ms: Tutup Maklum Balas
nl: Sluit feedback
no: Avslutt tilbakemelding
pl: Zamknij opinię
pt_br: Finalizar Feedback
pt_pt: Encerrar comentário
ro: Închideți feedbackul
ru: Закрыть отзыв
sk: Zatvoriť odozvu
sl: Zapri povratne informacije
sv: Stäng feedback
th: ปิดคำติชม
tr: Geri Bildirimi Kapat
uk: Закрити відгук
vi: Đóng phản hồi
zh_cn: 关闭反馈
zh_hk: 關閉意見
zh_tw: 關閉使用者意見

# PROMOTE_FEEDBACK_TITLE_SINGLE_TEAM
source: Do you want to move feedback %@ to %@?
bg: Искате ли да преместите обратна връзка %@ към %@?
ca: Vols traslladar el comentari %@ a %@?
cs: Chcete položku zpětné vazby %@ předat týmu %@?
da: Vil du flytte feedback %@ til %@?
de: Soll das Feedback „%@“ hierhin bewegt werden: %@?
el: Θέλετε να μετακινήσετε το σχόλιο «%@» σε «%@»;
es: ¿Quieres trasladar el comentario %@ a %@?
es_419: ¿Quieres transferir el comentario %@ a %@?
fi: Siirretäänkö palaute %@ %[tt]@-tiimille?
fr: Voulez-vous déplacer l’évaluation %@ vers %@ ?
fr_ca: Voulez-vous transmettre le commentaire %@ à %@?
hi: क्या आप फ़ीडबैक %@ को %@ में मूव करना चाहते हैं?
hr: Želite li premjestiti povratnu informaciju %@ u %@?
hu: Át szeretné helyezni a(z) %@ visszajelzést ide: %@?
id: Apakah Anda ingin memindahkan umpan balik %@ ke %@?
it: Vuoi spostare il feedback %@ in %@?
ja: フィードバック“%@”を%@に移動してもよろしいですか?
kk: Пікірді (%@) %@ компаниясына жіберу қажет пе?
ko: %@ 피드백을 %@(으)로 이동하겠습니까?
lt: Ar norite perkelti atsiliepimą „%@“ į komandą „%@“?
ms: Adakah anda mahu mengalihkan maklum balas %@ kepada %@?
nl: Wil je feedback %@ verplaatsen naar %@?
no: Vil du flytte tilbakemeldingen %@ til %@?
pl: Czy chcesz przenieść opinię %@ do zespołu %@?
pt_br: Deseja mover o feedback %@ para %@?
pt_pt: Pretende mover o comentário %@ para %@?
ro: Doriți să mutați feedbackul %@ la %@?
ru: Хотите переместить отзыв %@ в %@?
sk: Chcete odovzdať odozvu %@ tímu %@?
sl: Želite premakniti povratne informacije %@ v %@?
sv: Vill du flytta feedback %@ till %@?
th: คุณต้องการย้ายคำติชม %@ ไปให้%[tt]@หรือไม่
tr: %@ geri bildirimini %@ ekibine iletmek istiyor musunuz?
uk: Передати відгук %@ до %@?
vi: Bạn có muốn di chuyển phản hồi %@ đến %@ không?
zh_cn: 你要将反馈“%@”移到%@吗？
zh_hk: 你確定要將用户意見%@移至%@嗎？
zh_tw: 你確定要將使用者意見%@移動至%@嗎？

source: Remove Diagnostics
bg: Премахване на диагностика
ca: Elimina les dades de diagnòstic
cs: Odstranit diagnostická data
da: Fjern diagnostik
de: Diagnose entfernen
el: Αφαίρεση διαγνωστικών
es: Eliminar diagnóstico
es_419: Eliminar diagnóstico
fi: Poista vianmääritys
fr: Supprimer les diagnostics
fr_ca: Supprimer les diagnostics
hi: डायग्नॉस्टिक हटाएँ
hr: Ukloni dijagnostiku
hu: Diagnosztikai adatok eltávolítása
id: Hapus Diagnostik
it: Rimuovi dati di diagnosi
ja: 診断を削除
kk: Диагностикалық деректерді жою
ko: 진단 제거
lt: Pašalinti diagnostiką
ms: Keluarkan Diagnostik
nl: Verwijder diagnostische informatie
no: Fjern diagnostikk
pl: Usuń diagnostykę
pt_br: Remover Diagnósticos
pt_pt: Remover diagnósticos
ro: Eliminați diagnoza
ru: Удалить диагностические данные
sk: Odstrániť diagnostiku
sl: Odstrani diagnostiko
sv: Ta bort diagnosdata
th: เอาการวินิจฉัยออก
tr: Tanıları Sil
uk: Вилучити діагностику
vi: Xóa chẩn đoán
zh_cn: 移除诊断信息
zh_hk: 移除診斷資料
zh_tw: 移除診斷資料

# DEMOTE_FEEDBACK
source: Remove from Team
bg: Премахни от екип
ca: Desassigna de l’equip
cs: Odebrat týmu
da: Fjern fra team
de: Aus Team entfernen
el: Αφαίρεση από την ομάδα
es: Eliminar del equipo
es_419: Eliminar del equipo
fi: Poista tiimistä
fr: Supprimer de l’équipe
fr_ca: Retirer à l’équipe
hi: टीम से निकालें
hr: Ukloni iz tima
hu: Eltávolítás a csoportból
id: Hapus dari Tim
it: Rimuovi dal team
ja: チームから削除
kk: Командадан жою
ko: 팀에서 제거
lt: Pašalinti iš komandos
ms: Keluarkan daripada Pasukan
nl: Verwijder uit team
no: Fjern fra arbeidsgruppe
pl: Usuń z zespołu
pt_br: Remover da Equipe
pt_pt: Remover da equipa
ro: Eliminați de la echipă
ru: Удалить из команды
sk: Odobrať tímu
sl: Odstranitev iz ekipe
sv: Ta bort från team
th: เอาออกจากทีม
tr: Ekipten Sil
uk: Вилучити з команди
vi: Xóa khỏi nhóm
zh_cn: 从团队中移除
zh_hk: 從團隊中移除
zh_tw: 從團隊中移除

source: Assignee
bg: Изпълнител
ca: Persona assignada
cs: Přiřazeno
da: Modtager
de: Zugewiesen
el: Εκδοχέας
es: Persona asignada
es_419: Persona asignada
fi: Tehtävänhaltija
fr: Assignés
fr_ca: Assignés
hi: असाइनी
hr: Zadužena osoba
hu: Hozzárendelt
id: Penerima Tugas
it: Responsabile
ja: 割り当て先
kk: Орындаушы
ko: 할당된 사람
lt: Paskirtasis asmuo
ms: Penerima
nl: Toegewezene
no: Tilordnet
pl: Przypisano do
pt_br: Atribuído a
pt_pt: Responsável
ro: Responsabil
ru: Исполнитель
sk: Priradenie
sl: Pooblaščenec
sv: Tilldelad till
th: ผู้รับมอบหมาย
tr: Atanan
uk: Кому призначено
vi: Người được chỉ định
zh_cn: 被分配人
zh_hk: 分配對象
zh_tw: 指派對象

# QUICK_FILTERS_AX_LABEL_ONE
source: %@, one item
bg: %@, един елемент
ca: %@, un ítem
cs: %@, jedna položka
da: %@, et emne
de: %@, ein Objekt
el: %@, ένα στοιχείο
es: %@, un ítem
es_419: %@, un elemento
fi: %@, yksi kohde
fr: %@, un élément
fr_ca: %@, un élément
hi: %@, एक आइटम
hr: %@, jedna stavka
hu: %@, egy elem
id: %@, satu item
it: %@, un elemento
ja: %@、1項目
kk: %@, бір элемент
ko: %@, 1개의 항목
lt: %@, vienas elementas
ms: %@, satu item
nl: %@, één onderdeel
no: %@, ett objekt
pl: %@, jedna rzecz
pt_br: %@, um item
pt_pt: %@, um elemento
ro: %@, un articol
ru: %@, один объект
sk: %@, jedna položka
sl: %@, en element
sv: %@, ett objekt
th: %@, หนึ่งรายการ
tr: %@, bir öğe
uk: %@, один елемент
vi: %@, một mục
zh_cn: %@，1项
zh_hk: %@，一個項目
zh_tw: %@，一個項目

source: Survey Closed
bg: Анкетата е затворена
ca: Enquesta tancada
cs: Průzkum byl uzavřen
da: Undersøgelse lukket
de: Umfrage geschlossen
el: Η έρευνα έκλεισε
es: Encuesta cerrada
es_419: Encuesta cerrada
fi: Kysely suljettu
fr: Enquête terminée
fr_ca: Questionnaire fermé
hi: सर्वेक्षण बंद किया गया
hr: Anketa zatvorena
hu: A felmérés lezárva
id: Survei Ditutup
it: Sondaggio chiuso
ja: 調査終了
kk: Сауалнама жабық
ko: 설문 조사가 종료됨
lt: Apklausa uždaryta
ms: Tinjauan Ditutup
nl: Enquête gesloten
no: Undersøkelse avsluttet
pl: Ankieta zamknięta
pt_br: Pesquisa Encerrada
pt_pt: Questionário encerrado
ro: Sondaj închis
ru: Опрос закрыт
sk: Prieskum bol zatvorený
sl: Anketa zaprta
sv: Enkäten är stängd
th: การสำรวจปิดแล้ว
tr: Anket Kapatıldı
uk: Опитування закрито
vi: Khảo sát đã đóng
zh_cn: 信息反馈已关闭
zh_hk: 調查已關閉
zh_tw: 問卷已結束

source: Copy ID and Title
bg: Копирай ID и заглавие
ca: Copia l’ID i el títol
cs: Zkopírovat ID a název
da: Kopier id og titel
de: ID und Titel kopieren
el: Αντιγραφή αναγνωριστικού και τίτλου
es: Copiar identificador y título
es_419: Copiar ID y título
fi: Kopioi tunnus ja nimi
fr: Copier l’identifiant et le titre
fr_ca: Copier l’identifiant et le titre
hi: ID और शीर्षक कॉपी करें
hr: Kopiraj ID i naslov
hu: Azonosító és cím másolása
id: Salin ID dan Judul
it: Copia ID e titolo
ja: IDとタイトルをコピー
kk: Идентификатор мен тақырыпты көшіру
ko: ID 및 제목 복사
lt: Kopijuoti identifikatorių ir pavadinimą
ms: Salin ID dan Tajuk
nl: Kopieer ID en titel
no: Kopier ID og tittel
pl: Kopiuj ID i tytuł
pt_br: Copiar ID e Título
pt_pt: Copiar ID e título
ro: Copiați ID‑ul și titlul
ru: Скопировать иденти­фикатор и заголовок
sk: Kopírovať ID a názov
sl: Kopiraj ID in naslov
sv: Kopiera ID och titel
th: คัดลอก ID และชื่อเรื่อง
tr: Tanıtıcıyı ve Başlığı Kopyala
uk: Скопіювати ID і назву
vi: Sao chép ID và tiêu đề
zh_cn: 拷贝ID和标题
zh_hk: 複製識別碼和標題
zh_tw: 拷貝識別碼和標題

# REQUESTS_FILTER
source: Requests
bg: Заявки
ca: Sol·licituds
cs: Žádosti
da: Anmodninger
de: Anfragen
el: Αιτήματα
es: Solicitudes
es_419: Solicitudes
fi: Pyynnöt
fr: Demandes
fr_ca: Demandes
hi: अनुरोध
hr: Zahtjevi
hu: Kérelmek
id: Permintaan
it: Richieste
ja: リクエスト
kk: Сұраулар
ko: 요청
lt: Užklausos
ms: Permintaan
nl: Verzoeken
no: Forespørsler
pl: Prośby
pt_br: Pedidos
pt_pt: Pedidos
ro: Solicitări
ru: Запросы
sk: Žiadosti
sl: Zahteve
sv: Förfrågningar
th: คำขอ
tr: İstekler
uk: Запити
vi: Yêu cầu
zh_cn: 请求
zh_hk: 要求
zh_tw: 要求

# MISSING_ANSWERS_MESSAGE
source: Review your feedback report and fill in any missing answers.
bg: Прегледайте доклада си за обратна връзка и попълнете всички липсващи отговори.
ca: Revisa l’informe del comentari i comprova que hi hagi totes les respostes.
cs: Zkontrolujte po sobě zprávu a chybějící odpovědi doplňte.
da: Gennemgå din feedback-rapport, og udfyld manglende svar.
de: Überprüfe deinen Feedback-Bericht und trage fehlende Antworten ein.
el: Ελέγξτε την αναφορά σχολίων σας και συμπληρώστε τυχόν απαντήσεις που λείπουν.
es: Revisa tu informe de comentarios y completa las respuestas que falten.
es_419: Revisa tu reporte y rellena las respuestas que falten.
fi: Tarkasta palauteraportti ja täytä puuttuvat tiedot.
fr: Relisez votre rapport d’évaluation et complétez les réponses manquantes.
fr_ca: Relisez votre signalement et ajoutez toute réponse manquante.
hi: अपनी फ़ीडबैक रिपोर्ट की समीक्षा करें और अनुपलब्ध उत्तरों को भरें।
hr: Pregledajte svoj izvještaj s povratnom informacijom i ispunite odgovore koji nedostaju.
hu: Tekintse át a visszajelzést tartalmazó jelentést, és töltse ki a hiányzó válaszokat.
id: Tinjau laporan umpan balik Anda dan isikan jawaban yang hilang.
it: Controlla il feedback e fornisci eventuali risposte mancanti.
ja: フィードバック報告を確認して、未回答の質問に回答してください。
kk: Пікіріңізді қарап шығыңыз және жетіспейтін жауаптарды қосыңыз.
ko: 피드백 리포트를 검토하고 빠진 답변이 있으면 채우십시오.
lt: Peržiūrėkite atsiliepimų ataskaitą ir užpildykite trūkstamus atsakymus.
ms: Semak laporan maklum balas anda dan isi sebarang jawapan kosong.
nl: Controleer je feedbackrapport en vul eventueel ontbrekende antwoorden in.
no: Gå gjennom tilbakemeldings­rapporten, og fyll inn eventuelt manglende svar.
pl: Przejrzyj swój raport i podaj brakujące odpowiedzi.
pt_br: Revise o seu comunicado de feedback e preencha as respostas que estão faltando.
pt_pt: Reveja o relatório de comentários e responda a quaisquer perguntas que faltem.
ro: Revizuiți raportul de feedback și completați orice răspunsuri care lipsesc.
ru: Просмотрите отзыв и добавьте недостающие ответы.
sk: Skontrolujte hlásenie odozvy a doplňte všetky chýbajúce odpovede.
sl: Preglejte svojo prijavo s povratnimi informacijami in vnesite vse manjkajoče odgovore.
sv: Granska din feedbackrapport och fyll i eventuella saknade svar.
th: ตรวจดูการแจ้งคำติชมของคุณแล้วเติมคำตอบที่ขาดไป
tr: Geri bildirim raporunuzu gözden geçirin ve eksik yanıtları doldurun.
uk: Перегляньте свій відгук і додайте відсутні відповіді.
vi: Xem lại báo cáo phản hồi của bạn và điền bất kỳ câu trả lời nào còn thiếu.
zh_cn: 请检查你的反馈报告并填写任何缺少的答案。
zh_hk: 請檢視你的用户意見報告以及填寫任何遺漏的答案。
zh_tw: 檢查你的使用者意見報告，並填寫未填入的答案。

# FILTER_NEEDS_ATTENTION
source: Attention
bg: Внимание
ca: Atenció
cs: S upozorněním
da: Bemærk
de: Achtung
el: Προσοχή
es: Requieren atención
es_419: Atención
fi: Huomio
hi: ध्यान दें
hr: Pažnja
hu: Figyelem
id: Perhatian
it: Con avvisi
ja: 注意
kk: Назар аударыңыз
ko: 주의
lt: Dėmesio
ms: Perhatian
nl: Attentie
no: Obs!
pl: Uwaga
pt_br: Atenção
pt_pt: Atenção
ro: Atenție
ru: Внимание
sk: Vyžadujú pozornosť
sl: Pozor
sv: Observera
th: โปรดตรวจสอบ
tr: Dikkat
uk: Увага
vi: Chú ý
zh_cn: 注意
zh_hk: 注意
zh_tw: 注意
